New Balance Shinsaibashi　Special Shopping Night（９月26日（木）開催）ご当選者様<br>
<br>
この度はお世話になっております。<br>
New Balance心斎橋店OPENイベント事務局でございます。<br>
<br>
いよいよ「New Balance Shinsaibashi　Special Shopping Night」開催日前日となりました。<br>
確認のためのご連絡をさせていただきます。<br>
<br>
＜当日のご案内＞<br>
日程：9/26（木）<br>
時間：18:00-20:00 ※最終入場19:30<br>
会場：ニューバランス心斎橋<br>
住所：大阪府大阪市中央区心斎橋筋1丁目4-18 マリング心斎橋ビル<br>
アクセス：<a href="https://maps.app.goo.gl/uP1bpNvy9vMxs7ZQ9">https://maps.app.goo.gl/uP1bpNvy9vMxs7ZQ9</a><br>
入場方法：受付にて当選者様のお名前をお伝えいただき、こちらの「当選メール」をご提示ください。<br>
来場特典として、特別販売商品やケータリング、ささやかなお土産もご用意しています。<br>
お気に入りのニューバランスをご着用の上、特別なショッピングナイトにご参加ください。<br>
<br>
【注意事項】<br>
・お連れ様同行枠はご用意ありません、あらかじめご了承ください。<br>
・社内資料用として、イベントの様子を当日撮影させていただく場合がございます。予めご了承ください。<br>
・当選ご連絡後、キャンセルが必要な場合は、お手数ですが、下記事務局アドレスまでご連絡ください。<br>
・当選権利を第三者に譲渡することはできません。<br>
<br>
※万が一ご都合付かなくなった場合は事務局アドレスまでご一報願います。<br>
当日お会いできるのを楽しみにしています。<br>
<br>
New Balance心斎橋店OPENイベント事務局<br>
mynb_members@fluss.co.jp<br>
<br>
<br>
