5月16日（木）のGrey Days 2024 Exclusive Eventにご参加いただき、誠にありがとうございました。<br>
<br>
多くのmyNB会員様にご参加いただき、大変盛況なイベントとなりました。<br>
行き届かない点が多々あったと存じますが、ご参加の皆様にお楽しみいただけたなら、一同、心より嬉しく思います。<br>
<br>
イベントをさらに良いものにするために、皆様のご意見をお聞かせいただきたいと考えております。まだアンケートにご回答いただいていない方は、ぜひご協力をお願い申し上げます。<br>
※本メールは、既にアンケートにご回答いただいているmyNB会員様にもお送りしています。<br>
<br>
アンケートは、下記のURLから回答していただけます。<br>
https://docs.google.com/forms/d/e/1FAIpQLSeyRTdNGAuLyfcBGm6JBjOBAg9C784MlOH0YV_iyzvEcf76kw/viewform<br>
※回答時間、約3分<br>
皆様からいただいたフィードバックは、今後のイベント企画や改善に大いに役立ててまいります。<br>
<br>
ご多用のところ恐縮ですが、何卒ご協力のほどよろしくお願い申し上げます。<br>
引き続き、どうぞよろしくお願いいたします。<br>
<br>
Grey Days 2024事務局<br>
mynb_members@fluss.co.jp<br>
<br>
