「TRY ON キャンペーン」にお申し込みがありました。<br>
<br>
--------------------------------------<br>
【申し込み内容】<br>
<b>■お名前</b>　　　 : {{ $name }} ({{ $read }}) 様<br>
<b>■メールアドレス</b> : {{ $email }}<br>
<b>■電話番号</b>　　 : {{ $tel }}<br>
<b>■住所</b>　　　　 : {{ $zip }}<br>
　　　　　　　　{{ $streetAddress }}<br>
<b>■応募動機</b>　　 :<br>
 {{ $reason }}<br>
<b>■画像</b>　　　　 : <a href="{{$img_pass}}">{{$img_pass}}</a><br>
<br>
--------------------------------------<br>
レシート画像や全体のお申込みは下記よりご確認いただけます。<br>

URL : <a href="{{$url}}">{{$url}}</a>
<br>
<br>
