{{ $customerName }} 様<br>
<br>
この度はニューバランス フレッシュフォームTRY ON キャンペーンにお申込みいただき、ありがとうございます。<br>
<br>
お送りいただいた内容にて、申込受付をさせていただきます。<br>
<br>
【依頼事項１】<br>
「対象商品が入っていた外箱」に「返品する商品と購入時のレシート（購入金額の記載のある納品書）」を入れて<br>
下記の宛先にお送りくださいませ。<br>
<br>
＜宛先＞<br>
〒：106-0043<br>
住所：東京都港区麻布永坂町1番地 麻布パークサイドビル202 株式会社フルース内<br>
宛名：フレッシュフォームTRY ONキャンペーン事務局<br>
電話：03-6277-8627<br>
品名：返品シューズ<br>
<br>
＜注意事項＞<br>
・商品の返送は、「ヤマト運輸の着払い」にてお送りください。<br>
・商品の返送は、こちらのメールが届いた日から「7日以内」にお願いいたします。<br>
・ご購入時のレシートや納品書を紛失してご用意できない場合、返金受付できません。<br>
<br>
<br>
【依頼事項２】<br>
ご返金にあたり、お客様のご返金先口座情報をご記入いただき、<br>
こちらのメールにてご返信をお願いいたします。<br>
■銀行名：<br>
■支店名：<br>
■口座種別：<br>
■口座番号：<br>
■口座名義：<br>
<br>
ご不明点などございましたら、下記事務局宛てにご連絡をお願いいたします。<br>
フレッシュフォームTRY ON キャンペーン事務局<br>
nbrun@fluss.co.jp
