{{ $customer_name }} 様<br>
<br>
この度はスーパースポーツゼビオ 福岡天神店ランニングクラブ<br>
TENJIN RUNNERS GATE（テンジン ランナーズ ゲート）のイベントにお申込みいただき、ありがとうございます。<br>
<br>
＜当日のご案内＞<br>
日時：8/25（日）8:30-13:30<br>
内容：Run＆Eatイベント<br>
前半は大濠公園にてトレーニングやランニング<br>
後半はXEBIO天神近隣で皆さんでランチ会を実施<br>
集合場所： XEBIO福岡天神店 1Fエントランス<br>
集合時間：8:30-8:50<br>
アクセス：<a href="https://www.google.com/maps?cid=97244952644940994">スーパースポーツゼビオ 福岡天神店 - Google マップ</a><br>
※当日はニューバランスの最新シューズの試し履きもできるので、ぜひご活用ください。<br>
※更衣室等はございませんので、ランニングができる服装で集合時間にお越しください。<br>
※お荷物はお預かりしますが、貴重品の管理はご自身にてお願いいたします。<br>
※イベント保険加入済<br>
<br>
当日お会いできるのを楽しみにしています。<br>
<br>
