{{ $customer_name }} 様<br>
<br>
この度はスーパースポーツゼビオ 福岡天神店ランニングクラブ<br>
TENJIN RUNNERS GATE（テンジン ランナーズ ゲート）のイベントにお申込みいただき、ありがとうございます。<br>
<br>
＜当日のご案内＞<br>
日時：1/26（日）9:30-13:30<br>
内容：Run＆Eatイベント<br>
前半は大濠公園にてトレーニングやランニング<br>
後半は大濠公園近隣のカフェで皆さんでランチ会を実施<br>
解散場所はゼビオ天神店になります。<br>
集合場所： XEBIO福岡天神店 1Fエントランス<br>
集合時間：9:00-9:20<br>
アクセス：<a href="https://store.supersports.com/10522">スーパースポーツゼビオ　福岡天神店 | 福岡県 福岡市 | SUPER SPORTS XEBIO （スーパースポーツゼビオ、ゼビオスポーツ オフィシャルサイト）</a><br>
※当日はニューバランスのシューズの試し履きもできるので、ぜひご活用ください。<br>
※更衣室等はございませんので、ランニングができる服装で集合時間にお越しください。<br>
※お荷物はお預かりしますが、貴重品の管理はご自身にてお願いいたします。<br>
※イベント保険加入済<br>
<br>
当日お会いできるのを楽しみにしています。<br>
<br>
ニューバランス ランニングイベント事務局<br>
nbrun@fluss.co.jp<br>
<br>
