{{ $customerName }} 様<br>
<br>
この度はニューバランス「東京ヤクルトスワローズ 村上宗隆選手応援キャンペーン」へのご応募ありがとうございました。<br>
<br>
【全員プレゼント】　村上宗隆選手 スペシャルムービー閲覧＆スマートフォン用壁紙のダウンロード<br>
下記のキャンペーンページの下部にある「村上宗隆選手スペシャルムービー」のボタンから入ってムービー閲覧及び壁紙ダウンロードが可能です。<br>
<br>
https://campaign-newbalance.jp/go-murakami-2023/<br>
・ID：go-murakami2023<br>
・パスワード：newbalance<br>
<br>
【抽選プレゼント】村上宗隆選手 スペシャルボックス　抽選で1名様、村上宗隆選手 サイン入り FreshFoam3000v6　抽選で5名様<br>
当選者の発表は4月24日（金）以降にご当選者様へのご連絡をもってかえさせていただきます。<br>
引き続き、ニューバランスをよろしくお願いいたします。<br>
<br>
<br>
このメールは、配信専用のアドレスで配信されています。<br>
このメールに返信されても、返信内容の確認およびご返答ができません。<br>
ご用件・ご要望のある方は、下記のメールアドレスまでご連絡いただきます様お願いいたします。<br>
<br>
ニューバランス「東京ヤクルトスワローズ 村上宗隆選手応援キャンペーン」事務局<br>
nb_go-murakami-2023@fluss.co.jp<br>
<br>
