本文の文頭に差し込んでください<br>
[Brian Blakely Customs]ライブカスタマイズ体験<br>
<br>
お名前：{{ $customer_name }} 様<br>
日時： {{ \App\Consts\VersityJacketConst::DAY_TIME_LIST[$choice_1] }}<br>
場所：ニューバランス原宿　4階<br>
<br>
ご予約ありがとうございました。当日はこのメールをニューバランス原宿4階スタッフにご提示ください。<br>
<br>
ご予約の変更・キャンセルは事務局までメールもしくはお電話にてご連絡をお願いいたします。<br>
*変更受付期間：1月9日（金）～1月14日（水）17:00まで<br>
*ご予約の時間の5分前にはニューバランス原宿店4階にご到着ください。<br>
*ご予約時間から15分経過した場合は自動キャンセルとさせていただきますのでくれぐれもご注意ください。<br>
*体験中に撮影が入る場合がございます。ご了承ください。<br>
・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・<br>
[Brian Blakely Customs]ライブカスタマイズ体験　事務局<br>
Mail：mynb_members@fluss.co.jp<br>
TEL：03-6277-8627<br>
事務局開設期間：2026年1月9日（金）～ 1月18日（日）（土日祝も含む）<br>
事務局対応時間：10:00～17:00 ※1月16日(金)～1月18日(日)のみ18:30まで<br>
・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・<br>
<br>
<br>
