{{ $f_name }} {{ $l_name }} 様<br>
お世話になっております。<br>
New Balance Tokyo Challenge Entry Campaign<br>
東京レガシーハーフマラソン2025出走権プレゼントキャンペーン事務局です。<br>
ご当選のお知らせに続く詳細のご案内をお待たせしてしまい、大変申し訳ございません。<br>
下記のとおりエントリー手続きをご案内いたします。<br>
ご確認のうえ、期間内にお手続きをお願いいたします。<br>
なお、エントリーにあたってはRUNNET会員登録が必要となりますので、<br>
何卒ご理解・ご協力のほど、よろしくお願いいたします。<br>
________________________________________<br>
■ エントリー手続きについて<br>
以下のURLより、エントリーフォームへアクセスのうえ、エントリーをお願いいたします。<br>
エントリーURL：【https://runnet.jp/cgi-bin/?id=379673】<br>
※アクセスには「認証コード」が必要です。<br>
<br>
お客様の認証コードは下記のとおりです。<br>
________________________________________<br>
■エントリー・ 入金期間<br>
2025年6月20日（金）11:00～7月25日（金）17:00<br>
※この期間内にエントリー・ご入金が完了しない場合は、当選無効となりますのでご注意ください。<br>
________________________________________<br>
ご不明点等がございましたら、お気軽にお問い合わせください。<br>
今後とも何卒よろしくお願い申し上げます。<br>
【お問い合わせ先】<br>
New Balance Tokyo Challenge Entry Campaign<br>
東京レガシーハーフマラソン2025出走権プレゼントキャンペーン事務局<br>
メールアドレス：tlh2025-entrycampaign@fluss.co.jp<br>
受付日時：平日10:00～17:00　※土・日・祝日を除く<br>
<br>
