{{ $customerName }} 様<br>
<br>
<img src="{{ asset('img/kichijoji_grey_days_5k_runn/unnamed.jpg') }}"><br>
<br>
この度はmyNB会員様向けNew Balance Grey Days 2024 5K Running Event (5月17日開催)へのご応募ありがとうございます。<br>
<br>
抽選の結果、ご当選されましたので、<br>
当日のご案内をさせていただきます。<br>
<br>
＜当日のご案内＞<br>
日程：5/17（金）<br>
時間：8:30-12:00 ※受付開始時間8:00<br>
会場：ニューバランス 吉祥寺<br>
住所：東京都武蔵野市吉祥寺本町2-8-13 Chloris Kichijoji<br>
電話番号：0422-27-1938<br>
アクセス： <a href="https://maps.app.goo.gl/BkhBhmwbYmwPmgLMA">https://maps.app.goo.gl/BkhBhmwbYmwPmgLMA</a><br>
入場方法：受付にて当選者様のお名前をお伝えいただき、こちらの「当選メール」をご提示ください。<br>
当日は、参加者の皆さまにはGrey DaysのTシャツ/ニューバランスのランニングシューズを着用して、イベントに参加いただきます。<br>
<br>
【注意事項】<br>
・店内にて更衣室/シャワーのご用意はございません。予めランニングができる服装にてご来店ください。<br>
・貴重品はお客様にて管理をお願いいたします 。<br>
・参加時間に遅れた場合、ご参加いただけません。お時間までに開催場所へご来場ください。<br>
・社内資料用として、イベントの様子を当日撮影させていただく場合がございます。予めご了承ください。<br>
・開催可否判断：荒天の場合は、店内でのアクティビティへ変更させていただきます。 予めご了承ください。<br>
・当選ご連絡後、キャンセルが必要な場合は、お手数ですが、下記事務局アドレスまでご連絡ください。<br>
・当選権利を第三者に譲渡することはできません。<br>
<br>
当日お会いできるのを楽しみにしています。<br>
<br>
Grey Days 2024事務局<br>
mynb_members@fluss.co.jp<br>
<br>
<br>
