New Balance Grey Days 2024 5K Running Event　(5月17日開催)ご当選者様<br>
<br>
この度はお世話になっております。<br>
Grey Days 2024事務局でございます。<br>
<br>
いよいよ「New Balance Grey Days 2024 5K Running Event」が明日となりました。<br>
確認のためのご連絡をさせていただきます。<br>
<br>
＜当日のご案内＞<br>
日程：5/17（金）<br>
時間：8:30-12:00 ※受付開始時間8:00<br>
会場：ニューバランス 吉祥寺<br>
住所：東京都武蔵野市吉祥寺本町2-8-13 Chloris Kichijoji<br>
電話番号：0422-27-1938<br>
アクセス： <a href="https://www.google.com/maps/place/%E3%83%8B%E3%83%A5%E3%83%BC%E3%83%90%E3%83%A9%E3%83%B3%E3%82%B9%E5%90%89%E7%A5%A5%E5%AF%BA/@35.7057115,139.5778606,15z/data=!4m6!3m5!1s0x6018ef1db58d00b7:0xee3c49e459931cb8!8m2!3d35.7057115!4d139.5778606!16s%2Fg%2F11l6x4j4kf?entry=ttu">ニューバランス吉祥寺 - Google マップ</a><br>
入場方法：受付にて当選者様のお名前をお伝えいただき、こちらの「当選メール」をご提示ください。<br>
当日は、参加者の皆さまにはGrey DaysのTシャツ/ニューバランスのランニングシューズを着用して、イベントに参加いただきます。<br>
<br>
【注意事項】<br>
・店内にて更衣室/シャワーのご用意はございません。予めランニングができる服装にてご来店ください。<br>
・貴重品はお客様にて管理をお願いいたします 。<br>
・参加時間に遅れた場合、ご参加いただけません。お時間までに開催場所へご来場ください。<br>
・社内資料用として、イベントの様子を当日撮影させていただく場合がございます。予めご了承ください。<br>
・開催可否判断：荒天の場合は、店内でのアクティビティへ変更させていただきます。 予めご了承ください。<br>
<br>
※万が一ご都合付かなくなった場合は事務局アドレスまでご一報願います。<br>
当日お会いできるのを楽しみにしています。<br>
<br>
Grey Days 2024事務局<br>
mynb_members@fluss.co.jp<br>
<br>
<br>
