new Balance Run Club Tokyoご参加の皆さま<br>
<br>
いつも大変お世話になっております。<br>
New Balance Run Club Tokyo事務局でございます。<br>
9/14（土）の練習会にご参加いただいた皆様、本当にお疲れ様でした。<br>
<br>
秋らしい気候になってきたと思ったら、早10月ですね。<br>
いよいよ本番まで１ヵ月を切りました！<br>
本番前最後のイベントについて、ご案内をさせていただきます。<br>
<br>
10/13（日）の決起会イベントは本番１週間前に、当日の会場である国立競技場の横に隣接する明治公園内のカフェで<br>
神野大地選手、西谷綾子さんによる激励トークショー＆質問コーナー<br>
参加者の皆さんで応援フラッグへの寄書きなどの交流会を実施します。<br>
※ランニングなど身体を使ったトレーニングは行いません。<br>
<br>
日程：10/13（日）<br>
時間：11:00-13:00　※入場開始 10:45～<br>
場所：Meiji Park Market（明治公園内）<br>
　　　<a href="https://www.meiji-park.tokyo/">都立明治公園 - MEIJI PARK PROJECT (meiji-park.tokyo)</a><br>
アクセス：JR信濃町駅、東京メトロ外苑前駅より徒歩10分、東京メトロ青山一丁目駅、北参道駅より徒歩15分<br>
内容：神野大地選手、西谷綾子さんによる激励トークショー＆質問コーナー<br>
　　　参加者の皆さんで応援フラッグへの寄書きや交流会<br>
　　　※ドリンクは無料ですが、フードについては各自でのお支払いになります。イベント中にお召し上がりいただくことも可能です。<br>
　　　※会場のキャパシティにより、先着150名様がご参加可能です。<br>
<br>
ご参加を希望される方は、下記の申込フォームより事前申込をお願いいたします。<br>
申込期間：10/10（木）まで<br>
<br>
URL ：<a href="https://newbalance-campaign.jp/campaign/run-club-tokyo">https://newbalance-campaign.jp/campaign/run-club-tokyo</a><br>
<br>
本番を笑顔で迎えられるよう、お身体ご自愛いただきつつ<br>
それぞれの目標に向かって、楽しみながらトレーニングしてください！<br>
<br>
引き続き、よろしくお願いいたします。<br>
<br>
こちらのメールは送信専用となっております。<br>
お問合せ等は下記の事務局宛てにお願いいたします。<br>
<br>
New Balance Run Club Tokyo事務局<br>
legacyhalf.tokyo@fluss.co.jp<br>
<br>
<br>
