new Balance Run Club Tokyoご参加の皆さま<br>
<br>
いつも大変お世話になっております。<br>
New Balance Run Club Tokyo事務局でございます。<br>
8/31（土）の練習会にご参加いただいた皆様、本当にお疲れ様でした。<br>
途中から雨が降ってしまいましたが、皆さんそれぞれに120%を出してがんばっている姿を見てこちらも感動しました。<br>
そしてたくさんの皆さんの笑顔を見れたことも、事務局として嬉しかったです。<br>
<br>
次回、9/14（土）の練習会について、ご案内をさせていただきます。<br>
9/14（土）は5,000mのタイムトライアル走を実施予定です。<br>
ご自身の現状での5,000mのベストに挑戦する内容となっています。<br>
<br>
日程：9/14（土）<br>
時間：10:00-12:30　※入場開始 9:15～<br>
場所：AGFフィールド（東京都調布市西町376番地3）<br>
　　　<a href="https://www.ajinomotostadium.com/overview/athleticfield.php">AGFフィールド | 施設ガイド｜味の素スタジアム (ajinomotostadium.com)</a><br>
アクセス：京王線飛田給駅より徒歩10分<br>
内容：シューズ選びについて、シューズの正しい履き⽅、準備運動～タイムトライアル⾛など<br>
　　　当日はニューバランスの試し履きシューズもご用意しています。（数量とサイズに限りがございます）<br>
<br>
ご参加を希望される方は、下記の申込フォームより事前申込をお願いいたします。<br>
※お申込みいただいた方はもれなく全員参加可能です。<br>
申込期間：9/2（月）～9/12（木）<br>
<br>
URL ：<a href="https://newbalance-campaign.jp/campaign/run-club-tokyo">https://newbalance-campaign.jp/campaign/run-club-tokyo</a><br>
<br>
台風が過ぎ去ったとはいえ、まだまだ天候不安定な日が続ております。<br>
湿度も高いので、くれぐれも熱中症などには引き続き、お気をつけていただき、<br>
ランニングライフを楽しんでください。<br>
<br>
引き続き、よろしくお願いいたします。<br>
<br>
こちらのメールは送信専用となっております。<br>
お問合せ等は下記の事務局宛てにお願いいたします。<br>
<br>
ニューバランス ランクラブ東京事務局<br>
legacyhalf.tokyo@fluss.co.jp<br>
<br>
<br>
