{{ $customer_name }} 様<br>
<br>
New Balance Run Club Tokyo 練習会8/31（土）にお申込みいただき、ありがとうございます。<br>
<br>
＜当日のご案内＞<br>
日時：8/31（土）16:00-18:30<br>
内容：東京レガシーハーフマラソン向け練習会<br>
シューズ選びについて、シューズの正しい履き⽅、ランニングフォーム作り、インターバル⾛など当日はニューバランスの試し履きシューズもご用意しています。<br>
実施場所： AGFフィールド<br>
実施時間：16:00-18:30予定<br>
開場時間：15:00-<br>
アクセス：<a href="">AGFフィールド | 施設ガイド ｜ 味の素スタジアム (ajinomotostadium.com)</a><br>
※当日はニューバランスの最新シューズの試し履きもできるので、ぜひご活用ください。<br>
（数量とサイズに限りがございます）<br>
※まだまだ暑い日が続いておりますので、給水や塩分など熱中症対策などはご自身でもお気をつけください。<br>
※お荷物はスタンド席に置くことができますが、貴重品の管理はご自身にてお願いいたします。<br>
<br>
当日お会いできるのを楽しみにしています。<br>
<br>
New Balance Run Club Tokyo 事務局<br>
legacyhalf.tokyo@fluss.co.jp<br>
<br>

