{{ $customer_name }} 様<br>
<br>
この度はスーパースポーツゼビオ 御茶ノ水本店ランニングクラブ<br>
AREA 302 RUNNING CLUB（エリア 302ランニングクラブ）のイベントにお申込みいただき、ありがとうございます。<br>
<br>
＜当日のご案内＞<br>
日時：6/28（土）9:30-11:30<br>
内容：最新モデルRebel v5 試履きイベント<br>
「Rebel v5」をいち早く体験できる先行試履き＆スピード体感トレーニングを行います。<br>
受付時間：9:00-9:30<br>
集合場所：スーパースポーツゼビオ 御茶ノ水本店<br>
アクセス：<a href="https://store.supersports.com/20286">https://store.supersports.com/20286</a><br>
※お荷物はお預かりしますが、貴重品の管理はご自身にてお願いいたします。<br>
※イベント保険加入済<br>
<br>
当日お会いできるのを楽しみにしています。<br>
<br>
ニューバランス ランニングイベント事務局<br>
nbrun@fluss.co.jp<br>
<br>
<br>
