{{ $customerName }} 様<br>
この度はスーパースポーツゼビオ 名古屋みなとアクルス店「Runningイベント 20kmチャレンジ」にお申込みいただき、ありがとうございます。<br>
<br>
＜当日のご案内＞<br>
日時：2/16（日）10:30-13:30<br>
内容：ららぽーと名古屋みなとアクルス近辺にて、周回コース（4km）をmaxで20kmまで走ることができます。<br>
ご自身の走力に合わせて周回数を調整していただいてもOKです。<br>
集合時間：10:00-10:30<br>
集合場所：ららぽーと名古屋みなとアクルス３F スーパースポーツゼビオ<br>
※更衣室等はございませんので、運動ができる服装で集合時間にお越しください。<br>
※貴重品の管理はご自身にてお願いいたします。<br>
※当日はニューバランスシューズの試し履きも可能なので、試し履きをご希望される方は10:15までにお越しくださいませ。<br>
※イベント保険加入済<br>
<br>
当日お会いできるのを楽しみにしています。<br>
<br>
ニューバランス ランニングイベント事務局<br>
nbrun@fluss.co.jp<br>
<br>
<br>
