{{ $customerName }} 様<br>
<br>
この度はスーパースポーツゼビオ 名古屋みなとアクルス店ランニングクラブ<br>
MINATO RUNNERS BASE（ミナト・ランナーズベース）のイベントにお申込みいただき、ありがとうございます。<br>
<br>
＜当日のご案内＞<br>
日時：2/18（日）10:30-12:30<br>
内容：カラダのケア<br>
ランニングやフルマラソン前後の身体のケア方法を伝授<br>
名古屋ウィメンズの攻略方法などもアドバイス。後半はランニングも実施します。<br>
実施場所：ららぽーとみなとアクルス　屋外イベントスペース「デカゴン」<br>
集合時間：10:20<br>
集合場所：ららぽーとみなとアクルス　屋外イベントスペース「デカゴン」<br>
※更衣室等はございませんので、ランニングができる服装で集合時間にお越しください。<br>
※お荷物はお預かりしますが、貴重品の管理はご自身にてお願いいたします。<br>
※当日はニューバランスシューズの試し履きも可能なので、試し履きをご希望される方は10:15までにお越しくださいませ。<br>
※イベント保険加入済<br>
<br>
当日お会いできるのを楽しみにしています。<br>
<br>
ニューバランスランニングイベント事務局<br>
nbrun@fluss.co.jp<br><br>
