{{ $customerName }} 様<br>
この度はスーパースポーツゼビオ 名古屋みなとアクルス店SPECIAL EVENT「AYA’S WORKOUT」にお申込みいただき、ありがとうございます。<br>
<br>
＜当日のご案内＞<br>
日時：10/6（日）13:00-14:30<br>
内容：フィットネストレーナーAYAによる楽しく健康になれるフィットネストレーニングイベントを行います。<br>
実施場所：ららぽーとみなとアクルス　屋外イベントスペース「デカゴン」<br>
集合時間：12:30-12:50<br>
集合場所：ららぽーとみなとアクルス　屋外イベントスペース「デカゴン」<br>
※更衣室等はございませんので、運動ができる服装で集合時間にお越しください。<br>
※貴重品の管理はご自身にてお願いいたします。<br>
※当日はニューバランスシューズの試し履きも可能なので、試し履きをご希望される方は12:45までにお越しくださいませ。<br>
※イベント保険加入済<br>
<br>
当日お会いできるのを楽しみにしています。<br>
<br>
ニューバランス ランニングイベント事務局<br>
nbrun@fluss.co.jp<br>
<br>
<br>
