{{ $customerName }} 様<br>
<br>
この度はスーパースポーツゼビオ 名古屋みなとアクルス店ランニングクラブ<br>
MINATO RUNNERS BASE（ミナト・ランナーズベース）のイベントにお申込みいただき、ありがとうございます。<br>
<br>
＜当日のご案内＞<br>
日時：12/10（日）10:30-12:30<br>
内容：ロング走<br>
ひとりではなかなかできないロング走。今回はmax16km走を実施します。<br>
周回コースなので、安心してご参加ください。<br>
ペースランナーとしてコーチが入るので、一緒にチャレンジしてみましょう！<br>
実施場所：ららぽーとみなとアクルス 近郊<br>
集合時間：10:20<br>
集合解散場所：3Fイベントスペース「ららスタジオ」<br>
※更衣室等はございませんので、ランニングができる服装で集合時間にお越しください。<br>
※お荷物はお預かりしますが、貴重品の管理はご自身にてお願いいたします。<br>
※当日はニューバランスシューズの試し履きも可能なので、試し履きをご希望される方は10:15までにお越しくださいませ。<br>
※イベント保険加入済<br>
<br>
当日お会いできるのを楽しみにしています。<br>
<br>
ニューバランスランニングイベント事務局<br>
nbrun@fluss.co.jp<br><br>
