{{ $customerName }} 様<br>
<br>
この度はスーパースポーツゼビオ 名古屋みなとアクルス店ランニングクラブ<br>
MINATO RUNNERS BASE（ミナト・ランナーズベース）のイベントにお申込みいただき、ありがとうございます。<br>
<br>
＜当日のご案内＞<br>
日時：10/21（日）10:30-12:30<br>
内容：ランニング＆食事講座<br>
ランニング＆食事で健康な身体づくりをしていきましょう！前半は座学で食事講座、後半はランニングも実施します。<br>
実施場所：ららぽーとみなとアクルス　3F ららスタジオ＆ららぽーと外周<br>
集合時間：10:20<br>
集合場所：3Fイベントスペース「ららスタジオ」<br>
館内MAP：フロアガイド | ららぽーと名古屋みなとアクルス (mitsui-shopping-park.com)<br>
※MAP上はLaLa studioと記載されています。<br>
※更衣室等はございませんので、ランニングができる服装で集合時間にお越しください。<br>
※お荷物はお預かりしますが、貴重品の管理はご自身にてお願いいたします。<br>
※当日はニューバランスシューズの試し履きも可能なので、試し履きをご希望される方は10:15までにお越しくださいませ。<br>
※イベント保険加入済<br>
<br>
当日お会いできるのを楽しみにしています。<br>
<br>
ニューバランスランニングイベント事務局<br>
nbrun@fluss.co.jp<br><br>
