{{ $customerName }} 様<br>
<br>
この度はスーパースポーツゼビオ 名古屋みなとアクルス店ランニングクラブ<br>
MINATO RUNNERS BASE（ミナト・ランナーズベース）のイベントにお申込みいただき、ありがとうございます。<br>
<br>
＜当日のご案内＞<br>
日時：6/25（日）10:30-12:30<br>
内容：ランニング初心者向けの正しいランニングフォームの作り方、シューズ選びやフィッティング講座。<br>
実施場所：港北公園<br>
集合時間：10:20<br>
集合場所：ららぽーと3階フードコート内ララスタジオ<br>
集合場所：ゼビオ名古屋みなとアクルス店 店内<br>
※更衣室等はございませんので、ランニングができる服装で集合時間にお越しください。<br>
※お荷物はゼビオにてお預かりしますが、貴重品の管理はご自身にてお願いいたします。<br>
※試し履きシューズもララスタジオにてご用意しています。<br>
※当日はニューバランスシューズの試し履きも可能なので、試し履きをご希望される方は、10:15までにゼビオへお越しくださいませ。<br>
※イベント保険加入済<br>
<br>
当日お会いできるのを楽しみにしています。<br>
<br>
ニューバランスランニングイベント事務局<br>
nbrun@fluss.co.jp<br><br>
