{{ $customerName }} 様<br>
この度はスーパースポーツゼビオ 名古屋みなとアクルス店ランニングクラブ<br>
MINATO RUNNERS BASE（ミナト・ランナーズベース）のイベントにお申込みいただき、ありがとうございます。<br>
<br>
＜当日のご案内＞<br>
日時：7/20（土）10:30-12:30<br>
内容：RUNNING研究会（座学＆ランニング）<br>
前半は座学による講習。様々なランニングに関するお悩みにお答えします。<br>
後半は実際にランニングを行い、どんな方でも楽しめるランニングセッションを行います。<br>
実施場所：鶴舞公園　及び　名古屋公会堂 第１集会室<br>
集合時間：10:20<br>
場所：名古屋公会堂　第1集会室MAP<br>
アクセス：交通アクセス｜<a href="https://nagoyashi-kokaido.hall-info.jp/access/index.htnl.html">名古屋市公会堂 [愛知県名古屋市のイベントホール]</a><br>
※更衣室等はございませんので、ランニングができる服装で集合時間にお越しください。<br>
※お荷物はお預かりしますが、貴重品の管理はご自身にてお願いいたします。<br>
※イベント保険加入済<br>
<br>
当日お会いできるのを楽しみにしています。<br>
<br>
ニューバランスランニングイベント事務局<br>
nbrun@fluss.co.jp<br><br>
