<?php

namespace App\Consts;

class KichijojiGrayDays5KRun
{
    public const RUNNING_FREQUENCY = [
        1 => '毎日',
        2 => '週2～3日',
        3 => '週1日',
        4 => '月2～3日',
        5 => 'これから始めたい',
    ];

    public const DESIRED_SIZE = [
        1 => 'Fresh Foam 1080 v13',
        2 => 'FuelCell Rebel v4',
        3 => '希望しない',
    ];

    public const SHOES_SIZE = [
        0 => '選択しない',
        1 => 'ウィメンズ 22.0',
        2 => 'ウィメンズ 22.5',
        3 => 'ウィメンズ 23.0',
        4 => 'ウィメンズ 23.5',
        5 => 'ウィメンズ 24.0',
        6 => 'ウィメンズ 24.5',
        7 => 'ウィメンズ 25.0',
        8 => 'ウィメンズ 25.5',
        9 => 'メンズ 25.0',
        10 => 'メンズ 25.5',
        11 => 'メンズ 26.0',
        12 => 'メンズ 26.5',
        13 => 'メンズ 27.0',
        14 => 'メンズ 27.5',
        15 => 'メンズ 28.0',
        16 => 'メンズ 28.5',
        17 => 'メンズ 29.0',
    ];

}
