<?php

namespace App\Consts;

class RunClubTokyoConstConst
{
    public const GOAL_TIME = [
        1 => '75分以内',
        2 => '75分～90分',
        3 => '90分～1時間',
        4 => '1時間～1時間15分',
        5 => '1時間15分～1時間30分',
        6 => '1時間30分～1時間45分',
        7 => '1時間45分～2時間',
        8 => '2時間～2時間15分',
        9 => '2時間15分～2時間30分',
        10 => '2時間30分～2時間45分',
        11 => '2時間45分～3時間',
        12 => '完走目標',
    ];

    public const SHOES_SIZE = [
        1 => '22.0',
        2 => '22.5',
        3 => '23.0',
        4 => '23.5',
        5 => '24.0',
        6 => '24.5',
        7 => '25.0',
        8 => '25.5',
        9 => '26.0',
        10 => '26.5',
        11 => '27.0',
        12 => '27.5',
        13 => '28.0',
        14 => '28.5',
        15 => '29.0',
    ];

}
