<?php

namespace App\Consts;

class SSXOchanomizuConst
{
    public const HOW_FOUND = [
        1 => 'スーパースポーツゼビオ東京御茶ノ水本店SNS',
        2 => 'スーパースポーツゼビオ東京御茶ノ水本店店頭告知',
        3 => 'ゲストSNS',
        4 => '友人・知人のご紹介',
        90 => 'その他',
    ];

    public const SHOES_SIZE = [
        1 => '23.0',
        2 => '23.5',
        3 => '24.0',
        4 => '24.5',
        5 => '25.0',
        6 => '25.5',
        7 => '26.0',
        8 => '26.5',
        9 => '27.0',
        10 => '27.5',
        11 => '28.0',
        12 => '29.0',
    ];
}
