株式会社ニューバランス ジャパン（以下「当社」と記載）が実施する、長崎ヴェルカ応援キャンペーン（以下「本キャンペーン」と記載）は、以下をよくお読みいただき、同意の上ご応募ください。<br>
本キャンペーンにご応募された場合には、本規約に同意したものとみなします。万が一同意頂けない場合は、応募を中止してください。本規約は2024年10月14日（月）から適用されます。<br>
1.応募資格<br>
●myNB会員様。<br>
●キャンペーン期間中にニューバランス長崎スタジアムシティにて、長崎ヴェルカユニフォームを含む店内アパレル1点以上ご購入いただき、「購入店舗名」「購入日時」「購入した製品名」「購入価格」が確認できるレシートをお持ちの方。<br>
●本応募規約、及び当社プライバシーポリシーに同意いただける方。<br>
URL：https://shop.newbalance.jp/shop/pages/privacy.aspx<br>
●日本国内に在住、且つ連絡先、賞品のお届け先が日本国内の方。<br>
●本キャンペーンの関係者およびニューバランス関係者は応募できません。<br>
2. 応募期間<br>
2024年10月29日（火）23:59まで<br>
【レシート有効期間】<br>
2024年10月14日（月・祝）～10月27日（日）に購入されたものになります。<br>
3.キャンペーン対象商品<br>
長崎ヴェルカユニフォームを含む店内アパレル<br>
4.キャンペーン対象店舗<br>
ニューバランス長崎スタジアムシティ<br>
5.賞品<br>
特賞　長崎ヴェルカ 選手サイン入りユニフォーム　3名様<br>
A賞　長崎ヴェルカ 選手着用非売品トレーニングウェア　5名様<br>
B賞　12/7（土）観戦チケット（アルバルク東京戦）「選手ベンチ側S席2組4名様」もしくは、「エキサイティングシート3組6名様」<br>
C賞　12/8（日）観戦チケット（アルバルク東京戦）「選手ベンチ側S席2組4名様」もしくは、「エキサイティングシート3組6名様」<br>
6.応募方法<br>
キャンペーン期間中に対象店舗にて、長崎ヴェルカユニフォームを含む店内アパレルを1点以上ご購入いただき、キャンペーンサイトの応募フォームより、応募規約に同意の上、必要事項（ご本人様のお名前・ご住所・電話番号・メールアドレス・ご希望のコース）を入力、対象商品の購入レシート画像をアップロードし、ご応募完了となります。お一人様何回でもご応募いただけますが、レシート1枚につき1回のご応募とさせていただきます。<br>
応募完了後、応募内容をメールでお知らせいたします。ご入力いただいたメールアドレスにお送りしますのでメールのドメイン指定受信など、受信制限機能を利用している方は、「mynb_members@fluss.co.jp」「info@newbalance-campaign.jp」からのメールを受信できるように設定してください。<br>
7.当選発表<br>
厳正なる抽選のうえ、当選者を決定いたします。当選者の発表は2024年11月1日（金）15:00までに応募フォームにご登録いただいたメールアドレスにご連絡いたします。発送は、11月下旬頃を予定しておりますが、都合により前後する場合がありますので、あらかじめご了承ください。<br>
8.当選無効になった場合の措置<br>
次点の方の繰り上げとします。<br>
9.個人情報の取扱い<br>
●ご応募にあたり、ご入力いただいた個人情報は、当社が責任をもって管理し、賞品の発送・お客様からのお問合せの照会・本キャンペーンに関わる事務局からのご連絡のために使用し、その他の目的に使用することはございません。<br>
●本キャンペーン事務局は、上記の目的の範囲内で個人情報を外部の第三者に委託することがあります。この場合、個人情報の漏洩等が無いよう業務委託契約に基づき、適切な管理を行います。<br>
●ご提供いただいた個人情報は、本キャンペーン事務局にて厳重に管理し、キャンペーン終了後は安全・適切に破棄します。<br>
●ご提供いただいた個人情報は、応募者の同意なしに業務委託先を除く第三者に開示・提供することはございません（法令などにより開示を求められた場合を除く）。<br>
●その他当社における個人情報の取扱いについては、当社プライバシーポリシーをご覧ください。<br>
URL：https://shop.newbalance.jp/shop/pages/privacy.aspx<br>
10.当選に関して<br>
●応募の受付・当選確認に関するお問い合わせ、及び個人情報入力後のメールアドレス等の変更はお受けできません。メールアドレスの無効化や、何かしらの理由で当選者とご連絡がとれない場合は、当選を無効とさせていただく場合がございます。<br>
●当選の権利は、本人のみ有効で、第三者へ譲渡はできません。<br>
●住所記載不備などにより、事務局より賞品の発送ができない場合は、当選を無効とさせていただく場合がございます。ご応募の際、必要事項の入力漏れ、間違いがないようお願いいたします。<br>
●賞品の転売はご遠慮願います。<br>
●景品表示法等の法令の規制により、同時期に当社が実施するキャンペーンと重複して当選できない場合がございます。<br>
11.注意事項<br>
〈キャンペーンの注意事項〉<br>
●いかなる理由があっても、応募規約に明記している当選人数、賞品金額を超えることはありません。<br>
●やむを得ない理由により、キャンペーン日程や内容を予告なく変更、中止させていただく場合があります。<br>
●当社は本キャンペーンの運営を、キャンペーン事務局に委託する場合があります。<br>
●応募が完了した時点で、本応募規約の全てにご同意いただいたものとみなします。本応募規約に記載のない事項については、当社が最終的な決定権を持つものとします。当社の決定に同意できない場合は、応募者は、応募を撤回することができます。なお、応募の撤回にともなう費用は、すべて参加者の負担となります。<br>
●当社は、ネットワークの不具合、コンピューターウイルスの影響及びサーバーへの不正アクセスなど当社の支配の及ばない理由により、本キャンペーンの円滑な運営、安全性、公正性等が損なわれると判断したときは、予告なく本キャンペーンを終了もしくはルールを変更することができるものとします。<br>
●本キャンペーンへのご参加に関連して参加者が何らかの損害を被った場合であっても、当社は、一切責任を負いません。<br>
●本応募規約に違反する行為と当社が判断した場合、その応募者は失格となります。なお、失格についての通知はいたしません。<br>
●当社は、当選後に当選者の失格が発覚した場合、当選の取り消し及び賞品の返還要求を行うことができます。<br>
●本応募規約に定める個人情報の取扱いと当社のプライバシーポリシーとの間に齟齬がある場合は、当社のプライバシーポリシーの規定を優先するものとします。<br>
〈応募の際の注意事項〉<br>
●一度応募に使用したレシートを再度使用することはできません。同じレシートで複数回の応募が確認された場合、すべてのご応募が無効となる場合があります。<br>
●パソコン・スマートフォンからご応募いただけます。フィーチャーフォンにつきましては、推奨環境ではございません。お使いいただいているパソコンの環境、または一部のスマートフォンによってはご応募いただけない場合がありますので、あらかじめご了承ください。<br>
●本キャンペーンのご応募に関わるインターネット接続費用及び通信費用は、お客様のご負担となります。<br>
〈賞品の注意事項〉<br>
●賞品画像はイメージです。<br>
●賞品のデザイン、仕様などは予告なく変更となる場合がありますのであらかじめご了承ください。<br>
●賞品到着後の破損・紛失等につきましては、キャンペーン主催者は一切の責任を負いません。<br>
●如何なる場合でも賞品の交換はお受けできません。<br>
<br>
