{{ $customer_name }} 様<br>
<br>
この度はスーパースポーツゼビオ 東京御茶ノ水本店ランニングクラブ<br>
３０２ RUNNING CLUB（３０２ランニングクラブ）のイベントにお申込みいただき、ありがとうございます。<br>
<br>
＜当日のご案内＞<br>
日時：8/17（土）10:30-13:30<br>
内容：Run＆Eatイベント<br>
前半は皇居周辺にてトレーニングやランニング<br>
後半は御茶ノ水店近隣で皆さんでランチ会を実施<br>
集合場所： XEBIO御茶ノ水店 1Fエントランス<br>
集合時間：10:00-10:20<br>
アクセス：<a href="https://www.google.com/maps?cid=3674877926406846487">スーパースポーツゼビオ 東京御茶ノ水本店 - Google マップ</a><br>
※当日はニューバランスの最新シューズの試し履きもできるので、ぜひご活用ください。<br>
※お荷物はお預かりしますが、貴重品の管理はご自身にてお願いいたします。<br>
※イベント保険加入済<br>
<br>
当日お会いできるのを楽しみにしています。<br>
<br>
ニューバランスランニングイベント事務局<br>
nbrun@fluss.co.jp<br><br>
