{{ $customer_name }} 様<br>
<br>
この度はスーパースポーツゼビオ 福岡天神店ランニングクラブ<br>
TENJIN RUNNERS GATE（テンジン ランナーズ ゲート）のイベントにお申込みいただき、ありがとうございます。<br>
<br>
＜当日のご案内＞<br>
日時：10/27（日）10:30-12:30<br>
内容：Run＆Learnイベント<br>
前半はランニングフォーム作りを物理・力学から学ぶ座学講義。<br>
後半は学んだことを実際に試してみるランニングを実施します。<br>
集合場所： 集合場所：The Company HALL（天神地下街直結、ミーナ天神8F）<br>
集合時間：10:00-10:20<br>
アクセス： <a href="https://thecompany.jp/thecompanyhall/#hallaccess">福岡 天神の貸会議室・セミナー会場｜The Company HALL ミーナ天神</a><br>
※当日はニューバランスの最新シューズの試し履きもできるので、ぜひご活用ください。<br>
※更衣室等はございませんので、ランニングができる服装で集合時間にお越しください。<br>
※お荷物は座学会場でお預かりして、ランニング後に解散場所のゼビオ天神店にてお返しします。<br>
※お荷物はお預かりしますが、貴重品の管理はご自身にてお願いいたします。<br>
※イベント保険加入済<br>
<br>
当日お会いできるのを楽しみにしています。<br>
<br>
