{{ $customer_name }} 様<br>
<br>
この度はオッシュマンズ二子玉川店 スペシャルランニングイベントにお申込みいただき、ありがとうございます。<br>
<br>
＜当日のご案内＞<br>
日時：10/5（土）10:30-12:30<br>
内容：店舗から出発して、多摩川沿いにてトレーニングやランニングを実施<br>
集合場所： オッシュマンズ二子玉川店（二子玉川ライズ・ショッピングセンター リバーフロント3F）<br>
集合時間：10:00-10:20<br>
アクセス：<a href="https://www.rise.sc/shopguide/detail/?cd=000250">オッシュマンズ | ショップガイド | 二子玉川ライズ (rise.sc)</a><br>
※当日はニューバランスの最新シューズの試し履きもできるので、ぜひご活用ください。<br>
※更衣室等はございませんので、ランニングができる服装で集合時間にお越しください。<br>
※お荷物はお預かりしますが、貴重品の管理はご自身にてお願いいたします。<br>
<br>
当日お会いできるのを楽しみにしています。<br>
<br>
ニューバランス ランニングイベント事務局<br>
nbrun@fluss.co.jp<br>
<br>
<br>
